[Twk_GFxMoviePlayerMissionStats DisTweaks_GFxMoviePlayerMissionStats]
m_MissionSummary="スペシャルアクション"
m_EmptyMissionSummaryItem="達成したスペシャルアクションなし"
m_MissionStats="ミッションデータ"
m_HighChaos="高"
m_LowChaos="低"

